<?php
return [
    'Ozon' => [
        'Киевская 28Б',
        'Белорусская 10',
        'Вернигоренко 39',
        'Молодогвардейцев 25',
        'Другой вариант',
    ],
    'Wildberries' => [
        'Киевская 28Б',
        'Белорусская 10',
        'Вернигоренко 39',
        'Молодогвардейцев 25',
        'Другой вариант',
    ],
    'СДЭК' => [
        'Харьковская 113',
        'Садовая 26',
    ],
    'Аптека.ру' => [
        'Молодогвардейцев 20',
    ],
    'DNS' => [
        'Садовая, дом 32, корпус 3',
    ],
    'SUNLIGHT' => [
        'Базарная ул. 26',
    ],
    'Детский мир' => [
        'просп. Ленина 4',
    ],
    'Авито' => [
        'Садовая 26',
    ],
    '5post' => [
        'Рабоче - крестьянская 50',
    ],
    'Яндекс Маркет' => [
        'Киевская 28',
    ],
    'ПОЧТА РОССИИ' => [
        'Рабоче - крестьянская 37',
    ],
    'Все инструменты' => [
        'Отечественная ул., 44',
    ],
    'Яндекс доставка' => [
        'Киевская 28Б',
    ],
];