<?php
return [
    'ozon' => [
        'Киевская 28Б',
        'Вернигоренко 39',
        'Молодогвардейцев 25',
    ],
    'wb' => [
        'Киевская 28Б',
        'Вернигоренко 39',
        'Молодогвардейцев 25',
    ],
    'sdek' => [
        'Харьковская 113',
    ],
    'apteka' => [
        'Молодогвардейцев 20',
    ],
    'dns' => [
        'Садовая, дом 32, корпус 3',
    ],
    'sunlight' => [
        'Базарная ул. 26',
    ],
    'avito' => [
        'Садовая 26',
    ],
    '5post' => [
        'ул. Молодогвардейцев 24Б',
    ],
    'market' => [
        'Киевская 28',
        'Молодогвардейцев 19',
    ],
    'post' => [
        'Рабоче - крестьянская 37',
    ],
    'vsei' => [
        'Отечественная ул., 44',
    ],
    'dostavka' => [
        'Киевская 28Б',
        'Молодогвардейцев 19',
    ],
    'pek' => [
        'ул. Куйбышева 2А'
    ]
];