<?php
return [
    'ozon' => [
        'Киевская 28Б',
        'Белорусская 10',
        'Вернигоренко 39',
        'Молодогвардейцев 25',
    ],
    'wb' => [
        'Киевская 28Б',
        'Белорусская 10',
        'Вернигоренко 39',
        'Молодогвардейцев 25',
    ],
    'sdek' => [
        'Харьковская 113',
        'Садовая 26',
    ],
    'apteka' => [
        'Молодогвардейцев 20',
    ],
    'dns' => [
        'Садовая, дом 32, корпус 3',
    ],
    'sunlight' => [
        'Базарная ул. 26',
    ],
    'kids' => [
        'просп. Ленина 4',
    ],
    'avito' => [
        'Садовая 26',
    ],
    '5post' => [
        'Рабоче - крестьянская 50',
    ],
    'market' => [
        'Киевская 28',
    ],
    'post' => [
        'Рабоче - крестьянская 37',
    ],
    'vsei' => [
        'Отечественная ул., 44',
    ],
    'dostavka' => [
        'Киевская 28Б',
    ],
];