<?php
return [
    'avito' =>
        "❗️Внимание❗️

✅_Если Вы оформили доставку на свои данные то в день поездки вам ОБЯЗАТЕЛЬНО нужно быть на связи в течении дня. Потому как, код подтверждения меняется каждые 2 часа! _

🚫Если Вы не на связи а код сменился, посылка ваша НЕ БУДЕТ забрана! Банально на пункте не отдадут",
    'post' => "ВНИМАНИЕ ⚠️

⚡️Почту забираем только по одному адресу - рабоче крестьянская 37 ! 

⚡️Для получения Вашего заказа нужно скинуть ТОЛЬКО 1 ФОТО ПАСПОРТА! ( если заказ оформлен на вас ) 

✨Если заказ оформлен на наши данные, забирается автоматом! ( ничего от Вас не требуется).\n",

];